[
  {
    "page": 1,
    "formatted_text": [
      {
        "text": " Sting - click a pic and share  Authority… - take call & understand  Clip - Petrol pump broll - reality    Tone-Suspense/murder mystery/sarcastic Colour profile ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "Sting - click a pic and share\nAuthority… - take call & understand\nClip - Petrol pump broll - reality\nTone-Suspense/murder mystery/sarcastic\nColour profile"
  },
  {
    "page": 2,
    "formatted_text": [
      {
        "text": "   Visual treatment / theme idea https://youtu.be/bzEIMaegzQ?t=84  ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "Visual treatment / theme idea\nhttps://youtu.be/bzEIMaegzQ?t=84"
  },
  {
    "page": 3,
    "formatted_text": [
      {
        "text": "https://youtu.be/0-nthHTJ1k?t=188  Intro Intro starts with an empty room (zooming out, B-rolls of photo frames, toys, guitar etc)  VO Father -  “Today would have been my daughterʼs 18th birthday. But she wonʼt be here to celebrate it. She wasnʼt reckless. She didnʼt even know how to drive a car or a scooter. Her only mistake… was stepping out of the house to go to her coaching class. On her way, someone rammed into her with their vehicle. Just like that… in a matter of seconds, she was gone. The most painful part? It wasnʼt even her fault.ˮ  PS - Thatʼs when it hit me… It wasnʼt just an accident… It was a planned murder/accident.   So what do I mean by planned accidents? Itʼs not fate. Itʼs our habits, our jugaad. ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "https://youtu.be/0-nthHTJ1k?t=188\nIntro\nIntro starts with an empty room (zooming out, B-rolls of photo frames, toys, guitar\netc)\nVO Father -\n“Today would have been my daughterʼs 18th birthday.\nBut she wonʼt be here to celebrate it.\nShe wasnʼt reckless. She didnʼt even know how to drive a car or a scooter. Her only\nmistake… was stepping out of the house to go to her coaching class.\nOn her way, someone rammed into her with their vehicle.\nJust like that… in a matter of seconds, she was gone.\nThe most painful part?\nIt wasnʼt even her fault.ˮ\nPS - Thatʼs when it hit me… It wasnʼt just an accident… It was a planned\nmurder/accident.\nSo what do I mean by planned accidents? Itʼs not fate. Itʼs our habits, our jugaad."
  },
  {
    "page": 4,
    "formatted_text": [
      {
        "text": "   It all starts with getting a license.  Section 1  Licensing shortcuts Is the RTO ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "It all starts with getting a license.\nSection 1 Licensing shortcuts\nIs the RTO"
  },
  {
    "page": 5,
    "formatted_text": [
      {
        "text": "creating a lifelong risk?   ● First thing first, while researching the issue… this stat actually got me curious:   In 2023, nearly 3/4th of total road accidents happened with people having a valid driving licence & learnerʼs licence…       https://youtu.be/0-nthHTJ1k?t=188  Relevant brolls)   Toh this notion of  “accidents are because people donʼt have licencesˮ has absolutely no ground. That means the licensing system has loopholes…   ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "creating a lifelong risk?\n● First thing first, while researching the issue… this stat actually got me\ncurious:\nIn 2023, nearly 3/4th of total road accidents happened with people\nhaving a valid driving licence & learnerʼs licence…\nhttps://youtu.be/0-nthHTJ1k?t=188\nRelevant brolls)\nToh this notion of “accidents are because people donʼt have licencesˮ has\nabsolutely no ground. That means the licensing system has loopholes…"
  },
  {
    "page": 6,
    "formatted_text": [
      {
        "text": "    And this loophole eventually results in millions of people entering roads without actually proving that they have the skill to drive…   This study in Delhi followed 822 licence applicants.   The result?  Only 3 out of 10 people who got a licence had actually taken the driving test. And when researchers gave new licence holders a surprise road test, 6 out of 10 failed. Source  ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "And this loophole eventually results in millions of people entering roads\nwithout actually proving that they have the skill to drive…\nThis study in Delhi followed 822 licence applicants.\nThe result? Only 3 out of 10 people who got a licence had actually taken the\ndriving test. And when researchers gave new licence holders a surprise road\ntest, 6 out of 10 failed.\nSource"
  },
  {
    "page": 7,
    "formatted_text": [
      {
        "text": "  Why did they fail???  For most of the applicants, AGENTS converted their tests into a formality…   Many people in our office got their license including me from an agent)  ● Agent = Test becomes optional >> Unqualified drivers get licences…    ● And finally untested drivers are ready for Indian roads for the next 20 years…   ● This is not worse, but this is:   Source  ● Ab, this all happened because it was done MANUALLY… and manually ghapla pacca…So, the regulators entered & replaced humans with machines at the testing centers…   ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "Why did they fail??? For most of the applicants, AGENTS\nconverted their tests into a formality…\nMany people in our office got their license including me from an agent)\nAgent = Test becomes optional >> Unqualified\n●\ndrivers get licences…\n● And finally untested drivers are ready for Indian roads for the next 20\nyears…\n● This is not worse, but this is:\nSource\n● Ab, this all happened because it was done MANUALLY… and manually\nghapla pacca…So, the regulators entered & replaced humans with\nmachines at the testing centers…"
  },
  {
    "page": 8,
    "formatted_text": [
      {
        "text": "● And when we swapped people for sensors and cameras on automated test tracks in Delhi, the average pass rate dropped to 46%, from 87%...    Source   Same city, same learners - only the examiner changed.   Add data)   ● Itʼs not just Delhi - other places see the same AUTOMATION SHOCK…  Source  Source  Connecting line-  And what happens when a country this populated hands out licenses like candy? You get more unqualified drivers.   And when you multiply that with a country of 150 crore people…  ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "● And when we swapped people for sensors and cameras on automated\ntest tracks in Delhi, the average pass rate dropped to 46%, from 87%...\nSource\nSame city, same learners - only the examiner changed.\nAdd data)\n● Itʼs not just Delhi - other places see the same AUTOMATION SHOCK…\nSource\nSource\nConnecting line-\nAnd what happens when a country this populated hands out\nlicenses like candy? You get more unqualified drivers.\nAnd when you multiply that with a country of 150 crore people…"
  },
  {
    "page": 9,
    "formatted_text": [
      {
        "text": "Result? Lakhs of people die & poor households suffer income loss the most…    Source    On roads. More than youʼd imagine …   (Text on screen)  1,72,890 people died in 2023 = 20 people lose their life every 60 minutes   Section 2 Micro-Rule Breaks > Giant Share of Deaths  ● Pause & start)  I was truly shocked at this number. And I was convinced that extraordinary situations would be the reason behind this death toll-  At 1st I thought-   1. It would be those damn potholes. They were not the reason.  ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "Result? Lakhs of people die & poor households suffer income loss\nthe most…\nSource\nOn roads. More than youʼd imagine …\n(Text on screen)\n1,72,890 people died in 2023 = 20 people lose their life every 60 minutes\nSection 2 Micro-Rule Breaks > Giant\nShare of Deaths\n● Pause & start)\nI was truly shocked at this number. And I was convinced that\nextraordinary situations would be the reason behind this death toll-\nAt 1st I thought-\n1. It would be those damn potholes. They were not the reason."
  },
  {
    "page": 10,
    "formatted_text": [
      {
        "text": " Road Safety Report 2023  2. A large share might be because of bad weather conditions. They were also not the reason.     Road Safety Report 2023 ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "Road Safety Report 2023\n2. A large share might be because of bad weather conditions. They were also\nnot the reason.\nRoad Safety Report 2023"
  },
  {
    "page": 11,
    "formatted_text": [
      {
        "text": " 3. It would be the overloaded vehicles. Truck sai sariya bahar nikal raha hai…   & 4 people travelling on 2 wheelers! They were too not the reason.    Road Safety Report 2023   4. It would be those teenagers trying to look cool, driving without care. Theyʼre the ones causing most accidents anyway. They were not the reason. :(    Road Safety Report 2023 ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "3. It would be the overloaded vehicles. Truck sai sariya bahar nikal raha hai…\n& 4 people travelling on 2 wheelers! They were too not the reason.\nRoad Safety Report 2023\n4. It would be those teenagers trying to look cool, driving without care. Theyʼre\nthe ones causing most accidents anyway. They were not the reason. :(\nRoad Safety Report 2023"
  },
  {
    "page": 12,
    "formatted_text": [
      {
        "text": "So what the hell is killing people?  These can broadly be categorized into  (i) human error (ii) road condition/environment and (iii) vehicular condition.  The other category which would include reasons like road environment, vehicular condition etc. accounted only for 21.8 percent of the accidents, 22.2 percent of fatalities and 22.5 percent of injuries. Which means- We need to discuss HUMAN ERROR 70% of Accidents & fatalities)    Road Safety Report 2023 And the major reason is OVERSPEEDING.   Overspeeding took the lives of about 46000 people…  ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "So what the hell is killing people?\nThese can broadly be categorized into\n(i) human error\n(ii) road condition/environment and\n(iii) vehicular condition.\nThe other category which would include reasons like road environment, vehicular\ncondition etc. accounted only for 21.8 percent of the accidents, 22.2 percent of\nfatalities and 22.5 percent of injuries.\nWhich means- We need to discuss HUMAN ERROR 70% of Accidents & fatalities)\nRoad Safety Report 2023\nAnd the major reason is OVERSPEEDING.\nOverspeeding took the lives of about 46000 people…"
  },
  {
    "page": 13,
    "formatted_text": [
      {
        "text": " Source   Source  And itʼs not like systemically weʼve not done things to make this right. The government places fines on violations, even increasing them…    THE MOTOR VEHICLES AMENDMENT ACT, 2019 NO. 32 OF 2019 An Act further to amend the Motor Vehicles Act, 1988. MINISTRY OF LAW A But we try to avoid the route or bribe instead of keeping the speed limit (real people stories) Now imagine a combination of overspeeding & no seatbelt/helmet-  Deadly. Literally. 1. Your car manufacturer has already installed a seatbelt alarm system.   But Indians, you know Indians are jugaadu:  ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "Source\nSource\nAnd itʼs not like systemically weʼve not done things to make this right. The\ngovernment places fines on violations, even increasing them…\nTHE MOTOR VEHICLES AMENDMENT ACT, 2019 NO. 32 OF 2019 An Act further to\namend the Motor Vehicles Act, 1988. MINISTRY OF LAW A\nBut we try to avoid the route or bribe instead of keeping the speed limit\n(real people stories)\nNow imagine a combination of overspeeding & no seatbelt/helmet-\nDeadly. Literally.\n1. Your car manufacturer has already installed a seatbelt alarm system.\nBut Indians, you know Indians are jugaadu:"
  },
  {
    "page": 14,
    "formatted_text": [
      {
        "text": "These are seatbelt alarm stoppers! Premium quality, for every car  2in1 Seat Belt Alarm Stopper Buckle & Holder With Logo Pack of 2 ) – Caroxygen    Theyʼre explicitly sharing the use of this product. These became so popular & efficient that govt. had to block these websites from selling them  Centre issues order against top 5 e-commerce platforms for selling seat belt alarm stopper clips   PS open Amazon on his Phone & show stoppers still available)  That means… they are no longer available for SALE   2. The same thing happened with helmets. People bought them just because it was MANDATORY  ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "These are seatbelt alarm stoppers! Premium quality, for every car\n2in1 Seat Belt Alarm Stopper Buckle & Holder With Logo Pack of 2 ) – Caroxygen\nTheyʼre explicitly sharing the use of this product. These became so popular &\nefficient that govt. had to block these websites from selling them\nCentre issues order against top 5 e-commerce platforms for selling seat belt alarm\nstopper clips\nPS open Amazon on his Phone & show stoppers still available)\nThat means… they are no longer available for SALE\n2. The same thing happened with helmets. People bought them just because it\nwas MANDATORY"
  },
  {
    "page": 15,
    "formatted_text": [
      {
        "text": "But because good helmets are expensive, like ₹45k, most people donʼt even dream of buying such an expensive product. Because its purpose is not to protect your life, but to save yourself from a challan.  Thatʼs why people buy cheap, substandard helmets that cost as low as ₹100! Obviously, these helmets were not of any use as they did not meet any standards.  (show clips of low quality helmets)   Cheap VS Expensive Helmet Strength Test | पु\u0000लस से बचाने वाले हेलमेट की सच्… Ultimately, again someone had to intervene, pass a law, make it a rule…   BIS standards revised for two wheeler helmets  But Indians being Indians have a jugaad for this as well. Local helmet makers just add a ISI-certified sticker on their helmets because nobody will check if it really is certified.   Buying a fake 200 rupees helmet can cost you 2 lacs or even your life  if at all you meet with a serious accident.  ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "But because good helmets are expensive, like ₹45k, most people donʼt even\ndream of buying such an expensive product. Because its purpose is not to\nprotect your life, but to save yourself from a challan.\nThatʼs why people buy cheap, substandard helmets that cost as low as ₹100!\nObviously, these helmets were not of any use as they did not meet any\nstandards.\n(show clips of low quality helmets)\nCheap VS Expensive Helmet Strength Test | प\u0000ु लस से बचाने वाले हेलमेट की सच…्\nUltimately, again someone had to intervene, pass a law, make it a rule…\nBIS standards revised for two wheeler helmets\nBut Indians being Indians have a jugaad for this as well. Local helmet makers just add\na ISI-certified sticker on their helmets because nobody will check if it really is\ncertified.\nBuying a fake 200 rupees helmet can cost you 2 lacs or even your life if\nat all you meet with a serious accident."
  },
  {
    "page": 16,
    "formatted_text": [
      {
        "text": " (Brolls - actual footages)  Now, adding to helmet jugaad… we have an example of: In India, rules donʼt just exist to be followed… they exist to be bypassed.     Source   While PS says this, we should show a person wearing the helmet correctly)  What is even more thrilling is having a helmet and not wearing it properly. According to WHO   Source  But these numbers donʼt really help us understand why a micro rule break creates a big dent financially…   So, I created a Household Crash Balance Sheet that computes the financial loss to households when a member meets a crash… (show paper on screen… )  Time bucket Share of 6-mo bill ₹ (median-adjusted) Baseline: Admission → Discharge 58.50% ₹62,220 Month 1 after discharge 9.90% ₹10,514 Months 2–6 (“the tail”) 31.60% ₹33,640 6-month total (adds up) 100% ₹1,06,374 (Optional) Debt interest (if ₹50,000 borrowed @ 3%/mo, 5 months) — ₹7,964 ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "(Brolls - actual footages)\nNow, adding to helmet jugaad… we have an example of: In India, rules donʼt\njust exist to be followed… they exist to be bypassed.\nSource\nWhile PS says this, we should show a person wearing the helmet correctly)\nWhat is even more thrilling is having a helmet and not wearing it properly. According\nto WHO\nSource\nBut these numbers donʼt really help us understand why a micro rule break creates a\nbig dent financially…\nSo, I created a Household Crash Balance Sheet that computes the financial\nloss to households when a member meets a crash… (show paper on screen… )\nTime bucket Share of 6-mo bill ₹ (median-adjusted)\nBaseline: Admission → Discharge 58.50% ₹62,220\nMonth 1 after discharge 9.90% ₹10,514\nMonths 2–6 (“the tail”) 31.60% ₹33,640\n6-month total (adds up) 100% ₹1,06,374\n(Optional) Debt interest (if ₹50,000 borrowed @\n3%/mo, 5 months) — ₹7,964"
  },
  {
    "page": 17,
    "formatted_text": [
      {
        "text": " I took these numbers from this study done in Bengaluru…   Source The objective of this paper was to compute: cost of care at discharge, 3 months and 6 months among patients with RTIs admitted to a private tertiary hospital in Bengaluru, India.  What you & I have to pay attention to is: Total Cost of a Crash = Medical + Non-Medical + Lost Income + Caregiver Loss + Interest − Insurance   For most families without insurance, a single crash wipes out months - sometimes a whole year of earnings… thatʼs a really big financial pain…   Now, If we zoom out a bit & do the math for India… whatʼs the social-economic cost of road accidents:  Cost Meter Value GDP (FY 2024–25, current prices) ₹330.68 lakh crore Crash cost (% of GDP) 3.14% Crash cost (annual) ₹10.39 lakh crore per day ₹2,848 crore per hour ₹119 crore per minute ₹1.98 crore Source Source  In FY 202425, NHAI spent a record ₹2.5 lakh crore on building highways & if ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "I took these numbers from this study done in Bengaluru…\nSource\nThe objective of this paper was to compute: cost of care at discharge, 3\nmonths and 6 months among patients with RTIs admitted to a private tertiary\nhospital in Bengaluru, India.\nWhat you & I have to pay attention to is: Total Cost of a Crash =\nMedical + Non-Medical + Lost Income + Caregiver Loss + Interest\n− Insurance\nFor most families without insurance, a single crash wipes out months -\nsometimes a whole year of earnings… thatʼs a really big financial pain…\nNow, If we zoom out a bit & do the math for India… whatʼs the\nsocial-economic cost of road accidents:\nCost Meter Value\nGDP (FY 2024–25, current prices) ₹330.68 lakh crore\nCrash cost (% of GDP) 3.14%\nCrash cost (annual) ₹10.39 lakh crore\nper day ₹2,848 crore\nper hour ₹119 crore\nper minute ₹1.98 crore\nSource\nSource\nIn FY 202425, NHAI spent a record ₹2.5 lakh crore on building highways & if"
  },
  {
    "page": 18,
    "formatted_text": [
      {
        "text": "we compare that with Indiaʼs annual crash cost, at about ₹10.39 lakh crore, is more than four times that investment.   Or for every rupee we spend laying new roads, we lose four to crashes on them.  Connecting line:  But the irony here is: A lot of that pain begins not on the road, but in the choices we make before the crash….   Every time we HACK safety - seat-belt stoppers, fake helmets, not wearing the helmets properly, in some way (emphasis), you contribute to heatmap!     Section 3 Who Endangers Whom?   Show the heat-map & explain)  ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "we compare that with Indiaʼs annual crash cost, at about ₹10.39 lakh crore, is\nmore than four times that investment.\nOr for every rupee we spend laying new roads, we lose\nfour to crashes on them.\nConnecting line:\nBut the irony here is: A lot of that pain begins not on the\nroad, but in the choices we make before the crash….\nEvery time we HACK safety - seat-belt stoppers, fake\nhelmets, not wearing the helmets properly, in some way\n(emphasis), you contribute to heatmap!\nSection 3 Who Endangers Whom?\nShow the heat-map & explain)"
  },
  {
    "page": 19,
    "formatted_text": [
      {
        "text": "  (Top six cells = half of Indiaʼs road deaths > circle all cells)  ● 2W2W 27,539 15.9% ● 2WCars-victim 17,787 10.3% ● 2WTrucks-victim 14,229 8.2% ● 2WPedestrian 9,951 5.8% ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "(Top six cells = half of Indiaʼs road deaths > circle all cells)\n● 2W2W 27,539 15.9%\n● 2WCars-victim 17,787 10.3%\n● 2WTrucks-victim 14,229 8.2%\n● 2WPedestrian 9,951 5.8%"
  },
  {
    "page": 20,
    "formatted_text": [
      {
        "text": "● Cars→Pedestrian 8,724 5.0% ● Cars→Cars 8,579 5.0% Sum = 86,809 About 50.2%  If, as a nation, we only fix interactions in these six boxes, we can save 86 thousand lives…   ● Now, to understand the “fixˮbetter…  Iʼve something to show you!   Show this using a real footage) I call it WHO HARMS WHOM (or the Externality Index)  Externality ≈ (deaths it causes to others) / (deaths of its own occupants)     ● You see:   1. For 2W the moral is to protect riders & themselves) Standard helmets, no overspeeding, safe junctions, protected lanes wherever available). ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "● Cars→Pedestrian 8,724 5.0%\n● Cars→Cars 8,579 5.0%\nSum = 86,809 About 50.2%\nIf, as a nation, we only fix interactions in these six boxes, we\ncan save 86 thousand lives…\n● Now, to understand the “fixˮbetter… Iʼve something to show you!\nShow this using a real footage)\nI call it WHO HARMS WHOM (or the Externality Index)\nExternality ≈ (deaths it causes to others) / (deaths of its own\noccupants)\n● You see:\n1. For 2W the moral is to protect riders & themselves) Standard helmets, no\noverspeeding, safe junctions, protected lanes wherever available)."
  },
  {
    "page": 21,
    "formatted_text": [
      {
        "text": " 2. For cars/trucks/buses the moral is to manage their speed and operating envelope because their external harm is very high (median islands, turning speed management, side guards for trucks, etc…)   ● But, there is a shortcoming of this chart: this chart does not account for losses that happen to the walkers!   Show the above table & circle the pedestrian fatality rate)  Next to 2 wheelers are pedestrians who lose their lives primarily due to two reasons:   1. Footpaths donʼt exist in proportion to roads.In most cities, only 30 - 40% of roads even have a footpath.   Look at the case of Hyderabad:      & Delhi:   ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "2. For cars/trucks/buses the moral is to manage their speed and operating\nenvelope because their external harm is very high (median islands, turning\nspeed management, side guards for trucks, etc…)\n● But, there is a shortcoming of this chart: this chart does not account for\nlosses that happen to the walkers!\nShow the above table & circle the pedestrian fatality rate)\nNext to 2 wheelers are pedestrians who lose their lives primarily due to\ntwo reasons:\n1. Footpaths donʼt exist in proportion to roads.In most cities, only 30 -\n40% of roads even have a footpath.\nLook at the case of Hyderabad:\n& Delhi:"
  },
  {
    "page": 22,
    "formatted_text": [
      {
        "text": "  Source Add a foot path audit - go to a posh area in Delhi & walk for 2 km and count how many times you had to get down & list down the reasons)   2. And the footpaths (thode bht) that do exist are just not for walking.   They have become pop-up bazaars, parking lots, bike racetracks, and even storage for LPG cylinders.   Basically, everything except a place where a human can actually walk.  On ground brolls)  ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "Source\nAdd a foot path audit - go to a posh area in Delhi & walk for 2 km and\ncount how many times you had to get down & list down the reasons)\n2. And the footpaths (thode bht) that do exist are just not for walking.\nThey have become pop-up bazaars, parking lots, bike racetracks, and\neven storage for LPG cylinders.\nBasically, everything except a place where a human can actually walk.\nOn ground brolls)"
  },
  {
    "page": 23,
    "formatted_text": [
      {
        "text": " Source     Source   In short, We push them into traffic, then blame them xD.   (Section Break)  Connecting line:   All this is about injuries, deaths, and the money families lose. And letʼs be honest - we canʼt stop that loss overnight. But what we can fix is what happens after the crash. Because not everyone dies on the spot… many die on the way to the hospital because of the broken emergency chain…    Section 4 When it goes wrong: the broken EMERGENCY CHAIN   (bystanders >> ambulance >> hospital) That starts from what are called “blackspotsˮ ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "Source\nSource\nIn short, We push them into traffic, then blame them xD\n.\n(Section Break)\nConnecting line:\nAll this is about injuries, deaths, and the money families lose. And\nletʼs be honest - we canʼt stop that loss overnight.\nBut what we can fix is what happens after the crash. Because not\neveryone dies on the spot… many die on the way to the hospital\nbecause of the broken emergency chain…\nSection 4 When it goes wrong: the\nbroken EMERGENCY CHAIN\n(bystanders >> ambulance >> hospital)\nThat starts from what are called “blackspotsˮ"
  },
  {
    "page": 24,
    "formatted_text": [
      {
        "text": " Explain blackspots)   Source  These spots are not always on NH highways… These are areas where there is heavy movement, like if I show you Mumbai…   (show blackspots of Mumbai)  ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "Explain blackspots)\nSource\nThese spots are not always on NH highways… These are areas where there is\nheavy movement, like if I show you Mumbai…\n(show blackspots of Mumbai)"
  },
  {
    "page": 25,
    "formatted_text": [
      {
        "text": " Source   Identified blackspots in other cities of India like Delhi & Chennai   Now, letʼs say this is where the crash happens… the crowd around will start gathering… and even the best feeling humanity wonʼt let bystanders help  WHY?   Stage 1 Will the bystanders help?   First, 84% of people were unaware of the Good Samaritan Law GSL.    Source  The awareness of GSL in many metros is significantly less!  ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "Source\nIdentified blackspots in other cities of India like Delhi & Chennai\nNow, letʼs say this is where the crash happens… the crowd around will start\ngathering… and even the best feeling humanity wonʼt let bystanders help\nWHY?\nStage 1 Will the bystanders help?\nFirst, 84% of people were unaware of the Good Samaritan Law GSL.\nSource\nThe awareness of GSL in many metros is significantly less!"
  },
  {
    "page": 26,
    "formatted_text": [
      {
        "text": " Source  Second, even if they do know about it, they wonʼt help for obvious reasons xD…    But, it does not mean… the law completely failed… There has been an increase in the number of bystanders calling about the crash since the implementation of the law…    Source  Law & WHO cite that up to 50% of crash deaths are preventable with timely ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "Source\nSecond, even if they do know about it, they wonʼt help for obvious reasons\nxD…\nBut, it does not mean… the law completely failed… There has been an increase in the\nnumber of bystanders calling about the crash since the implementation of the law…\nSource\nLaw & WHO cite that up to 50% of crash deaths are preventable with timely"
  },
  {
    "page": 27,
    "formatted_text": [
      {
        "text": "bystander care. Source  The bystander offered to help & called the police & ambulance!  Stage 2 The ambulance takes time to reach you (especially off-highway & at blackspots)  But, ambulances tell us a completely different story… A hospital based analysis showed that the average road traffic accident victims to reach health facilities was 3 hours & only in 55% of the cases were reached within the golden hour.    Source   During live observations conducted for 24 hours at the study centres, the following were the most common spectrum of cases encountered at the EDs:   Source  According to an AIIMS report: In case of accidents where the victim needs oxygen support, 90% of our ambulances will not be of any use…  ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "bystander care. Source\nThe bystander offered to help & called the police & ambulance!\nStage 2 The ambulance takes time to reach you\n(especially off-highway & at blackspots)\nBut, ambulances tell us a completely different story… A hospital based\nanalysis showed that the average road traffic accident victims to reach health\nfacilities was 3 hours & only in 55% of the cases were reached within the\ngolden hour.\nSource\nDuring live observations conducted for 24 hours at the study centres, the\nfollowing were the most common spectrum of cases encountered at the EDs:\nSource\nAccording to an AIIMS report: In case of accidents where the victim needs\noxygen support, 90% of our ambulances will not be of any use…"
  },
  {
    "page": 28,
    "formatted_text": [
      {
        "text": " Source  But letʼs say… the ambulance arrived timely & had all the equipment… bystanders helped and they finally left for the hospital… On the way the worst happened…   Show brolls & then text on screen)   The video ends with a person in an ambulance stuck in traffic because two people quarreled in the middle of a road…   Closing scene- heart machine beeping, raju uncle road raging in mute    < The story ends. Text on screen. One more person lost their life. >   PS - We took 3 hrs to record this episode for you… in the meantime…more than 60 people would have lost their lives to road accidents…     ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "Source\nBut letʼs say… the ambulance arrived timely & had all the equipment…\nbystanders helped and they finally left for the hospital… On the way the worst\nhappened…\nShow brolls & then text on screen)\nThe video ends with a person in an ambulance stuck in traffic because two\npeople quarreled in the middle of a road…\nClosing scene- heart machine beeping, raju uncle road raging in mute\n< The story ends. Text on screen. One more\nperson lost their life. >\nPS - We took 3 hrs to record this episode for you… in the meantime…more\nthan 60 people would have lost their lives to road accidents…"
  },
  {
    "page": 29,
    "formatted_text": [
      {
        "text": "The video ends here!                    ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "The video ends here!"
  },
  {
    "page": 30,
    "formatted_text": [
      {
        "text": "Stage 3 You reach a hospital… but the bed isnʼt there  In the best case, if the victim reaches the hospital…   Only 35% of beds are emergency beds while emergency burden is 915% of total patient load… that often makes the situation worse…    Source  If the hospital is not able to serve the patient at the moment… The next option available is transfer to the next hospital…    Stage 4 The referral loop  (bed not available > try another hospital)  Like you see in the case of Maharashtra 108… 58% of all 108 calls were hospital-to-hospital transfers.    ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "Stage 3 You reach a hospital… but the bed isnʼt\nthere\nIn the best case, if the victim reaches the hospital…\nOnly 35% of beds are emergency beds while emergency burden is 915% of total\npatient load… that often makes the situation worse…\nSource\nIf the hospital is not able to serve the patient at the moment… The next option\navailable is transfer to the next hospital…\nStage 4 The referral loop\n(bed not available > try another hospital)\nLike you see in the case of Maharashtra 108… 58% of all 108 calls were\nhospital-to-hospital transfers."
  },
  {
    "page": 31,
    "formatted_text": [
      {
        "text": "  The duration of hospital-to-hospital transfer calls within districts typically ranged from 80 to 120 minutes.     So, each step in the emergency chain is broken & works on mercy of bystanders on roads, arrival of ambulances, hospital beds & most importantly YOU!   How did you make sure… that you became the victim of an accident because of your micro habits…   Section 5 PSʼs Philosophy  In India, only 2 systems work (ACTUALLY WORK):   1. Dar ka System (Covid lockdown example)  2. Pride ka System (Indore clean city example)   But, to be honest…you know The FIRST system is effective. WHY?   + PS’s Philosophy      ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "The duration of hospital-to-hospital transfer calls within districts typically\nranged from 80 to 120 minutes.\nSo, each step in the emergency chain is broken & works on mercy\nof bystanders on roads, arrival of ambulances, hospital beds &\nmost importantly YOU!\nHow did you make sure… that you became the victim of an\naccident because of your micro habits…\nSection 5 PSʼs Philosophy\nIn India, only 2 systems work (ACTUALLY WORK):\n1. Dar ka System (Covid lockdown example)\n2. Pride ka System (Indore clean city example)\nBut, to be honest…you know The FIRST system is effective. WHY?\n+ PS’s Philosophy"
  },
  {
    "page": 32,
    "formatted_text": [
      {
        "text": "                             ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": ""
  },
  {
    "page": 33,
    "formatted_text": [
      {
        "text": "                 ANNEXURE  ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "ANNEXURE"
  },
  {
    "page": 34,
    "formatted_text": [
      {
        "text": " Pg. 71  ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "Pg. 71"
  },
  {
    "page": 35,
    "formatted_text": [
      {
        "text": "  Road Accidents in India 2022   An accident, which results in the death of one or more people, is a fatal accident.   Fatal accidents constitute 33.8 percent of total accidents during 2022.     ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "Road Accidents in India 2022\nAn accident, which results in the death of one or more people, is a fatal accident.\nFatal accidents constitute 33.8 percent of total accidents during 2022."
  },
  {
    "page": 36,
    "formatted_text": [
      {
        "text": " Where are people dying the most?  Road Accidents in India 2022            ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "Where are people dying the most?\nRoad Accidents in India 2022"
  },
  {
    "page": 37,
    "formatted_text": [
      {
        "text": "The decline you see here- donʼt be too happy about it- itʼs because of covid! It took a pandemic   Road Accidents in India 2022   Road accidents are becoming more and more severe- ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "The decline you see here- donʼt be too happy about it- itʼs because of covid!\nIt took a pandemic\nRoad Accidents in India 2022\nRoad accidents are becoming more and more severe-"
  },
  {
    "page": 38,
    "formatted_text": [
      {
        "text": " Road Accidents in India 2022  Whoʼs getting affected? The most? ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "Road Accidents in India 2022\nWhoʼs getting affected? The most?"
  },
  {
    "page": 39,
    "formatted_text": [
      {
        "text": " Road Accidents in India 2022   2   ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "Road Accidents in India 2022\n2"
  },
  {
    "page": 40,
    "formatted_text": [
      {
        "text": "3    Why do we record accidents instead of helping? Show a clip of people not helping  In 2012 a Public Charitable Trust raised an important question- Why do we punish Good Samaritans!?  REPORTABLE IN THE SUPREME COURT OF INDIA CIVIL ORIGINAL JURISDICTION WRIT PETITION C NO.235 OF 2012 Savelife Foundation &   Other countries already have laws that makes sure thereʼs no civil liability   ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "3\nWhy do we record accidents instead of helping?\nShow a clip of people not helping\nIn 2012 a Public Charitable Trust raised an important question-\nWhy do we punish Good Samaritans!?\nREPORTABLE IN THE SUPREME COURT OF INDIA CIVIL ORIGINAL JURISDICTION\nWRIT PETITION C NO.235 OF 2012 Savelife Foundation &\nOther countries already have laws that makes sure thereʼs no civil liability"
  },
  {
    "page": 41,
    "formatted_text": [
      {
        "text": "REPORTABLE IN THE SUPREME COURT OF INDIA CIVIL ORIGINAL JURISDICTION WRIT PETITION C NO.235 OF 2012 Savelife Foundation &   And in India too we have passed this   THE MOTOR VEHICLES AMENDMENT ACT, 2019 NO. 32 OF 2019 An Act further to amend the Motor Vehicles Act, 1988. MINISTRY OF LAW A   But do people even know about it? VoxPOP still unaware of this)   ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": "REPORTABLE IN THE SUPREME COURT OF INDIA CIVIL ORIGINAL\nJURISDICTION WRIT PETITION C NO.235 OF 2012 Savelife Foundation &\nAnd in India too we have passed this\nTHE MOTOR VEHICLES AMENDMENT ACT, 2019 NO. 32 OF 2019 An Act further to\namend the Motor Vehicles Act, 1988. MINISTRY OF LAW A\nBut do people even know about it?\nVoxPOP still unaware of this)"
  },
  {
    "page": 42,
    "formatted_text": [
      {
        "text": "       ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": ""
  },
  {
    "page": 43,
    "formatted_text": [
      {
        "text": "     ",
        "color": "#000000",
        "is_blue": false
      }
    ],
    "plain_text": ""
  }
]